{
  "lang": {
    "en": "en",
    "ru": "ru"
  },
  "navbar": {
    "home": "Home",
    "apartments": "Apartments",
    "about": "About",
    "contacts": "Contacts"
  },
  "auth": {
    "signIn": "Sign In",
    "signUp": "Sign Up"
  },
  "footerText": "2022 Happy Home All rights reserved",
  "WhyWeMain": "Why We",
  "whyWe": "The best real estate websites are polished and human. The agent should be front and center but content should be focussed on helping potential buyers and sellers.They’re designed to generate leads but they don’t use invasive pop-ups or demand visitors give up an email address to access content. Instead they are calm and available for whenever the visitor is ready to get in touch.\n\nGreat real estate websites know the best form of marketing is education. So they provide resources to help potential buyers and sellers. Photography is deeply important to real estate on the web.\n\nThere are conventional features— real estate search, current properties, neighborhood guides— but almost every realtor website has these. The real way to differentiate is by educating and being human.",
  "clientComment": "Always available, extremely knowledgeable, and a tremendous \"can-do\" attitude. Our company was on a tight timeline and strict budget to create a first-class mobile interpretation app, and Will was the perfect partner. His guidance and advice was invaluable in producing that app which easily exceeded my expectations... the entire company was thrilled with it! Without any hesitation... highly recommended.",
  "ourClients": "Our Clients",
  "questionLabel": "Most asked questions",
  "accordionHeader1": "Talk About How You Help People",
  "accordionBody1": "You might be, say, a copywriter. Or you might be someone who helps companies tell compelling stories about their brands. And doesn’t that sound infinitely more interesting? I’ve used this at dinner parties to great effect: It instantaneously removes stereotypes about your job title",
  "accordionHeader2": "Tell an Anecdote About Your Job",
  "accordionBody2": "When implementing this strategy, you might have to use your job title as a segue, but transition immediately into a story about something that was fun or inspiring to you at work.",
  "accordionHeader3": "Make it a Teachable Moment",
  "accordionBody3": "Think about your answer in this light: You are educating the other person on the subject of you. So instead of just saying your title, explain something he or she might not know about your work or industry. ",
  "accordionHeader4": "Be Vulnerable",
  "accordionBody4": "Don’t be afraid to get personal and talk about your journey. What led you to where you are today? What are your dreams for the next phase of your career? Every conversation is building a relationship",
  "contactUs": "Contact Us",
  "contactForm": {
    "name": "Name",
    "email": "Email",
    "comment": "Comment"
  },
  "contactTestimonial": {
    "address": "ADDRESS",
    "addressValue": "Somewhere",
    "phone": "PHONE",
    "phoneValue": "+3750000000",
    "email": "EMAIL",
    "emailValue": "email@email.com"
  },
  "require": "Please fill in all required fields.",
  "submit": "Submit",
  "gallery": "Gallery",
  "galleryRoom": {
    "all": "All rooms",
    "1": "One room",
    "2": "Two rooms",
    "3": "Three rooms",
    "4": "Four rooms",
    "5": "Five rooms"
  },
  "popularity": "Popularity",
  "rate": "Rate",
  "motto": "Slogan",
  "motto1": "In order to come up with real estate slogan ideas that capture the essence of your product, company, or campaign, first, you need to think about the type of message you want to deliver.",
  "motto2": "You should also spend some time thinking about what distinguishes you from your competitors and what makes you unique from your audience’s perspective.",
  "error": "The page you are looking for was moved, removed, renamed or might never existed",
  "goBack": "Go Back",
  "features": "Features:",
  "room": "room",
  "guests": "Guests:",
  "price": "Price:",
  "priceCurrency": "rub",
  "priceFraction": "rub/night",
  "location": "Location:",
  "description": "Description:",
  "notSelected": "Not Selected",
  "priceLowest": "price-lowest",
  "priceHighest": "price-highest",
  "nameA": "name a-z",
  "nameZ": "name-z-a",
  "sorting": "Sorting",
  "sortAction": "Sort",
  "filters": "Filters",
  "apply": "Apply",
  "ruleMin": "Must me more than",
  "ruleMax": "Must me less than",
  "minSize": "Min size",
  "maxSize": "Max size",
  "size": "Size",
  "roomPrice": "Room price",
  "filterGuest": "Guests",
  "filterRoom": "Room",
  "detailedInfo": "Detailed Info",
  "desc": {
    "one": "The apartment consists of a large bright bedroom with a comfy king-sized bed, a modern fully-equipped kitchen and a sunlit living room with Apple TV and free Netflix account. It is the perfect place to stay for couples looking for a romantic location in the historic centre, within walking distance of some of the most beautiful sceneries you can find in the city and all famous landmarks."
  },
  "book": "Book",
  "modalBook": "Pick your date to book",
  "dateBookFrom": "Date pick from",
  "dateBookTo": "Date pick to",
  "cancel": "Cancel",
  "approve": "Approve",
  "modalSuccess": "Thank you for choosing us!",
  "modalPrice": "Our Agents must will wrote your email, your total price is",
  "login": "Login",
  "password": "Password",
  "logout": "logout",
  "dontHaveAccount": "Dont have account ?",
  "haveAccount": " Already have Account ?",
  "continueWithout": "Continue without auth",
  "signUp": " We suggest to Sign Up",
  "commentThank": "Thank you for your comment",
  "noData": "Sorry,There are no apartments available"
}
