{
  "lang": {
    "en": "англ",
    "ru": "русс"
  },
  "navbar": {
    "home": "Главная",
    "apartments": "Квартиры",
    "about": "О Нас",
    "contacts": "Контакты"
  },
  "auth": {
    "signIn": "Войти",
    "signUp": "Зарегистрироваться"
  },
  "footerText": "2022 Happy Home Все права защищены",
  "WhyWeMain": "Почему Мы",
  "whyWe": "Лучшие сайты по недвижимости отточены и человечны. Агент должен быть в центре внимания, но содержание должно быть направлено на помощь потенциальным покупателям и продавцам.\n\nОни предназначены для привлечения потенциальных клиентов, но они не используют агрессивные всплывающие окна и не требуют, чтобы посетители отказались от адреса электронной почты для доступа к контенту. Вместо этого они спокойны и доступны, когда посетитель готов связаться с ними.\n\nКрупные веб-сайты по недвижимости знают, что лучшая форма маркетинга — это обучение. Таким образом, они предоставляют ресурсы, чтобы помочь потенциальным покупателям и продавцам. Фотография очень важна для недвижимости в Интернете.\n\nЕсть обычные функции — поиск недвижимости, текущие объекты, путеводители по районам, — но они есть почти на каждом веб-сайте риелтора. Реальный способ выделиться — обучаться и быть человеком.",
  "clientComment": "Всегда доступны, очень хорошо осведомлены и потрясающе «умеют». У нашей компании были сжатые сроки и ограниченный бюджет, чтобы создать первоклассное мобильное приложение для устного перевода, и Уилл был идеальным партнером. Его руководство и советы были неоценимы при создании этого приложения, которое легко превзошло все мои ожидания... вся компания была в восторге от него! Без каких-либо колебаний... настоятельно рекомендуется.",
  "ourClients": "Наши Клиенты",
  "questionLabel": "Часто задаваемые вопросы",
  "accordionHeader1": "Расскажите о том, как вы помогаете людям",
  "accordionBody1": "Вы можете быть, скажем, копирайтером. Или вы можете быть тем, кто помогает компаниям рассказывать убедительные истории об их брендах. И разве это не звучит бесконечно интереснее? Я использовал это на званых обедах с большим эффектом: это мгновенно устраняет стереотипы о вашей должности.",
  "accordionHeader2": "Расскажите анекдот о своей работе",
  "accordionBody2": "При реализации этой стратегии вам, возможно, придется использовать название своей должности в качестве перехода, но сразу же перейти к рассказу о чем-то, что доставляло вам удовольствие или вдохновляло вас на работе.",
  "accordionHeader3": "Сделайте это обучающим моментом",
  "accordionBody3": "Подумайте о своем ответе в таком свете: вы информируете другого человека о себе. Так что вместо того, чтобы просто назвать свою должность, объясните что-то, что он или она может не знать о вашей работе или отрасли.",
  "accordionHeader4": "Быть уязвимым ",
  "accordionBody4": "Подумайте о своем ответе в таком свете: вы информируете другого человека о себе. Так что вместо того, чтобы просто назвать свою должность, объясните что-то, что он или она может не знать о вашей работе или отрасли.",
  "contactUs": "Связаться с нами",
  "contactForm": {
    "name": "Имя",
    "email": "Эмейл",
    "comment": "Комментарий"
  },
  "contactTestimonial": {
    "address": "Адрес",
    "addressValue": "Где то",
    "phone": "Телефон",
    "phoneValue": "+3750000000",
    "email": "Эмейл",
    "emailValue": "email@email.com"
  },
  "require": "Пожалуйста, заполните все обязательные поля.",
  "submit": "Отправить",
  "gallery": "Галерея",
  "galleryRoom": {
    "all": "Все комнаты",
    "1": "Одна комната",
    "2": "Две комнаты",
    "3": "Три комнаты",
    "4": "Четыре комнаты",
    "5": "Пять комнаты"
  },
  "popularity": "Популярные",
  "rate": "Показатель",
  "motto": "Слоган",
  "motto1": "Чтобы придумать идеи слогана в сфере недвижимости, которые отражают суть вашего продукта, компании или кампании, сначала вам нужно подумать о типе сообщения, которое вы хотите донести.",
  "motto2": "Вы также должны потратить некоторое время на размышления о том, что отличает вас от ваших конкурентов и что делает вас уникальным с точки зрения вашей аудитории.",
  "error": "Страница, которую вы ищете, была перемещена, удалена, переименована или могла никогда не существовать",
  "goBack": "Назад",
  "features": "Особенности:",
  "room": "комната",
  "guests": "Гости:",
  "price": "Цена:",
  "description": "Пояснение:",
  "priceFraction": "руб/ночь",
  "location": "Местоположение:",
  "notSelected": "Не выбран",
  "priceLowest": "ценв-низкая",
  "priceHighest": "цена-высшая",
  "nameA": "имя a-я",
  "nameZ": "имя я-a",
  "sorting": "Сортировка",
  "sortAction": "Сортируй",
  "filters": "Филтры",
  "apply": "Применять",
  "ruleMin": "Должен больше, чем",
  "ruleMax": "Должен ли я меньше, чем",
  "minSize": "Мин размер",
  "maxSize": "Mакс размер",
  "size": "Размер",
  "roomPrice": "Цена комнаты",
  "filterGuest": "Гости",
  "filterRoom": "Комната",
  "detailedInfo": "Детальная информация",
  "desc": {
    "one": "Квартира состоит из большой светлой спальни с удобной кроватью размера \"king-size\", современной полностью оборудованной кухни и залитой солнцем гостиной с Apple TV и бесплатной учетной записью Netflix. Это идеальное место для пар, ищущих романтическое место в историческом центре, в нескольких минутах ходьбы от некоторых из самых красивых пейзажей города и всех известных достопримечательностей."
  },
  "book": "Бронировать",
  "modalBook": "Выберите дату, чтобы забронировать",
  "dateBookFrom": "Дата выбора из",
  "dateBookTo": "Дата выбора до",
  "cancel": "Отмена",
  "approve": "Утвердить",
  "modalSuccess": "Спасибо, что выбрали нас!",
  "modalPrice": "Наши агенты должны позвоню вам цена",
  "login": "Войти",
  "password": "Пароль"
}
